{"stoi": {"<pad>": 0, "<unk>": 1, "<bos>": 2, "<eos>": 3, "de": 4, "que": 5, "y": 6, "o": 7, "la": 8, "en": 9, "a": 10, "el": 11, "se": 12, "los": 13, "con": 14, "un": 15, "una": 16, "las": 17, "del": 18, "u": 19, "por": 20, "para": 21, "c": 22, "t": 23, "loc": 24, "coloq": 25, "no": 26, "al": 27, "s": 28, "dicho": 29, "su": 30, "lo": 31, "persona": 32, "algo": 33, "verb": 34, "como": 35, "alguien": 36, "accion": 37, "perteneciente": 38, "es": 39, "relativo": 40, "mas": 41, "esta": 42, "v": 43, "intr": 44, "tiene": 45, "sin": 46, "ant": 47, "muy": 48, "efecto": 49, "le": 50, "p": 51, "hacer": 52, "parte": 53, "desus": 54, "dos": 55, "otra": 56, "cosa": 57, "sus": 58, "si": 59, "etc": 60, "pl": 61, "este": 62, "ser": 63, "forma": 64, "entre": 65, "cada": 66, "donde": 67, "us": 68, "otro": 69, "sobre": 70, "dar": 71, "mex": 72, "ha": 73, "dice": 74, "don": 75, "conjunto": 76, "cuba": 77, "me": 78, "hace": 79, "mar": 80, "lugar": 81, "ni": 82, "cosas": 83, "hond": 84, "uno": 85, "color": 86, "arg": 87, "mi": 88, "cuerpo": 89, "natural": 90, "cuando": 91, "todo": 92, "otros": 93, "quijote": 94, "cual": 95, "yo": 96, "puede": 97, "sancho": 98, "prnl": 99, "chile": 100, "especialmente": 101, "tener": 102, "tiempo": 103, "bien": 104, "sirve": 105, "planta": 106, "quien": 107, "ur": 108, "otras": 109, "hombre": 110, "ven": 111, "familia": 112, "med": 113, "hojas": 114, "ella": 115, "agua": 116, "estar": 117, "com": 118, "dijo": 119, "personas": 120, "am": 121, "locs": 122, "salv": 123, "era": 124, "morf": 125, "da": 126, "hasta": 127, "alguna": 128, "poco": 129, "flores": 130, "pero": 131, "modo": 132, "poner": 133, "der": 134, "cabeza": 135, "medio": 136, "col": 137, "conjug": 138, "tierra": 139, "mal": 140, "porque": 141, "hecho": 142, "especie": 143, "tres": 144, "tan": 145, "algun": 146, "mucho": 147, "ya": 148, "estado": 149, "mismo": 150, "fruto": 151, "gran": 152, "asi": 153, "todos": 154, "casa": 155, "habia": 156, "madera": 157, "algunos": 158, "son": 159, "verbs": 160, "mayor": 161, "mujer": 162, "desde": 163, "cualidad": 164, "nic": 165, "algunas": 166, "comun": 167, "señor": 168, "largo": 169, "dios": 170, "manera": 171, "rica": 172, "orden": 173, "vida": 174, "fin": 175, "peru": 176, "arbol": 177, "juego": 178, "partes": 179, "grande": 180, "cuatro": 181, "decir": 182, "pieza": 183, "hay": 184, "despues": 185, "obra": 186, "veces": 187, "instrumento": 188, "hacia": 189, "menos": 190, "mano": 191, "ciudad": 192, "cualquier": 193, "solo": 194, "ec": 195, "lat": 196, "animales": 197, "respondio": 198, "generalmente": 199, "altura": 200, "e": 201, "mil": 202, "animal": 203, "bol": 204, "punto": 205, "sitio": 206, "bot": 207, "españa": 208, "esto": 209, "nombre": 210, "unos": 211, "tienen": 212, "expr": 213, "pequeña": 214, "antes": 215, "te": 216, "merced": 217, "pequeño": 218, "segun": 219, "pues": 220, "derecho": 221, "hierro": 222, "aquel": 223, "estas": 224, "contra": 225, "ar": 226, "coloqs": 227, "caballo": 228, "tomar": 229, "sino": 230, "buena": 231, "usa": 232, "blanco": 233, "vuestra": 234, "lengua": 235, "echar": 236, "cantidad": 237, "plantas": 238, "fuerza": 239, "oficio": 240, "fuera": 241, "aunque": 242, "falta": 243, "cuyo": 244, "superior": 245, "ej": 246, "buen": 247, "terreno": 248, "dia": 249, "pie": 250, "haber": 251, "numero": 252, "semejante": 253, "caballero": 254, "zool": 255, "ellos": 256, "valor": 257, "fue": 258, "grandes": 259, "and": 260, "va": 261, "tal": 262, "estaba": 263, "pueblo": 264, "sal": 265, "pan": 266, "golpe": 267, "estos": 268, "causa": 269, "arte": 270, "ortogr": 271, "han": 272, "boca": 273, "varias": 274, "quim": 275, "todas": 276, "tenia": 277, "quitar": 278, "cuya": 279, "movimiento": 280, "materia": 281, "pone": 282, "aire": 283, "arq": 284, "propio": 285, "escr": 286, "tela": 287, "muchas": 288, "biol": 289, "tambien": 290, "tu": 291, "inicial": 292, "llevar": 293, "provincia": 294, "palabras": 295, "ciertos": 296, "vez": 297, "trabajo": 298, "objeto": 299, "may": 300, "toda": 301, "voz": 302, "dinero": 303, "fis": 304, "tanto": 305, "ver": 306, "ir": 307, "sea": 308, "casi": 309, "hablar": 310, "sustancia": 311, "emplea": 312, "cola": 313, "cargo": 314, "razon": 315, "suele": 316, "ave": 317, "ojos": 318, "misma": 319, "liquido": 320, "rico": 321, "antigua": 322, "carne": 323, "aquella": 324, "general": 325, "metal": 326, "superficie": 327, "figura": 328, "palabra": 329, "produce": 330, "ello": 331, "anat": 332, "pasar": 333, "fuerte": 334, "apl": 335, "pais": 336, "mala": 337, "inferior": 338, "bajo": 339, "pers": 340, "paso": 341, "dejar": 342, "ciertas": 343, "vino": 344, "verdad": 345, "aparato": 346, "ellas": 347, "sacar": 348, "menor": 349, "suelo": 350, "aqui": 351, "cuenta": 352, "he": 353, "campo": 354, "sistema": 355, "primera": 356, "estan": 357, "determinado": 358, "demas": 359, "espacio": 360, "andar": 361, "lleva": 362, "vulg": 363, "gram": 364, "poder": 365, "ganado": 366, "papel": 367, "uso": 368, "salir": 369, "enfermedad": 370, "negro": 371, "america": 372, "dado": 373, "media": 374, "cierto": 375, "asunto": 376, "tamaño": 377, "fuego": 378, "piedra": 379, "mundo": 380, "alto": 381, "pelo": 382, "longitud": 383, "animo": 384, "mucha": 385, "varios": 386, "despect": 387, "manos": 388, "señora": 389, "viento": 390, "luz": 391, "escrito": 392, "puesto": 393, "camino": 394, "muchos": 395, "vive": 396, "mediante": 397, "aun": 398, "hecha": 399, "rur": 400, "armas": 401, "nos": 402, "debe": 403, "par": 404, "piel": 405, "pies": 406, "mus": 407, "guat": 408, "compuesto": 409, "seis": 410, "grupo": 411, "libro": 412, "publico": 413, "linea": 414, "m": 415, "medida": 416, "entender": 417, "lado": 418, "principalmente": 419, "consiste": 420, "cinco": 421, "gente": 422, "relacion": 423, "hacen": 424, "moneda": 425, "verde": 426, "arboles": 427, "negocio": 428, "adorno": 429, "dias": 430, "punta": 431, "oro": 432, "rey": 433, "alli": 434, "dentro": 435, "poca": 436, "palo": 437, "principal": 438, "sent": 439, "gusto": 440, "empleo": 441, "clase": 442, "blanca": 443, "noche": 444, "años": 445, "les": 446, "cuales": 447, "contiene": 448, "caracter": 449, "larga": 450, "interior": 451, "porcion": 452, "piezas": 453, "vista": 454, "real": 455, "comer": 456, "situacion": 457, "siempre": 458, "mat": 459, "luego": 460, "mejor": 461, "os": 462, "pequeñas": 463, "servicio": 464, "caballeria": 465, "volver": 466, "individuo": 467, "llegar": 468, "perder": 469, "voluntad": 470, "blancas": 471, "semillas": 472, "durante": 473, "ley": 474, "autoridad": 475, "cuello": 476, "daño": 477, "cara": 478, "condicion": 479, "maquina": 480, "buque": 481, "mujeres": 482, "tengo": 483, "plata": 484, "trata": 485, "debajo": 486, "sentido": 487, "eso": 488, "region": 489, "edad": 490, "decimetros": 491, "juicio": 492, "doctrina": 493, "suerte": 494, "obras": 495, "saber": 496, "extremo": 497, "padre": 498, "decia": 499, "oscuro": 500, "cuanto": 501, "año": 502, "ahora": 503, "propia": 504, "sonido": 505, "forman": 506, "virtud": 507, "mis": 508, "antiguo": 509, "queda": 510, "gobierno": 511, "grueso": 512, "unas": 513, "contrario": 514, "parecido": 515, "tejido": 516, "destinado": 517, "corteza": 518, "sangre": 519, "composicion": 520, "genero": 521, "guerra": 522, "usan": 523, "azucar": 524, "delante": 525, "comida": 526, "formado": 527, "geom": 528, "tallo": 529, "iglesia": 530, "señal": 531, "edificio": 532, "muerte": 533, "primero": 534, "caer": 535, "ponerse": 536, "cabo": 537, "parece": 538, "encima": 539, "dulce": 540, "aquello": 541, "principio": 542, "cierta": 543, "corta": 544, "hacerse": 545, "metros": 546, "nada": 547, "calidad": 548, "sol": 549, "vestido": 550, "tronco": 551, "aguas": 552, "aves": 553, "vende": 554, "especial": 555, "pecho": 556, "toma": 557, "objetos": 558, "formar": 559, "pez": 560, "dignidad": 561, "variedad": 562, "caballerias": 563, "dura": 564, "material": 565, "base": 566, "carga": 567, "masa": 568, "colores": 569, "soy": 570, "san": 571, "medicina": 572, "grado": 573, "cuidado": 574, "flor": 575, "unidad": 576, "visto": 577, "ocho": 578, "siglo": 579, "departamento": 580, "advs": 581, "ante": 582, "corto": 583, "libre": 584, "part": 585, "acto": 586, "dio": 587, "cuerda": 588, "pico": 589, "rio": 590, "ropa": 591, "claro": 592, "determinada": 593, "embarcacion": 594, "actividad": 595, "panza": 596, "militar": 597, "germ": 598, "cielo": 599, "habla": 600, "sola": 601, "bebida": 602, "respecto": 603, "peso": 604, "dientes": 605, "prenda": 606, "entrar": 607, "libros": 608, "bienes": 609, "causar": 610, "corriente": 611, "cura": 612, "termino": 613, "quiere": 614, "caso": 615, "usado": 616, "seda": 617, "arma": 618, "musica": 619, "significa": 620, "frutos": 621, "letra": 622, "ejercicio": 623, "direccion": 624, "cubierta": 625, "canto": 626, "meter": 627, "rostro": 628, "origen": 629, "caballeros": 630, "olor": 631, "mancha": 632, "amigo": 633, "diversos": 634, "igual": 635, "nuevo": 636, "naturaleza": 637, "rojo": 638, "musical": 639, "sido": 640, "dificultad": 641, "tallos": 642, "cubrir": 643, "aceite": 644, "antiguamente": 645, "cen": 646, "puerta": 647, "producir": 648, "elem": 649, "compos": 650, "proposito": 651, "raiz": 652, "titulo": 653, "ese": 654, "arbusto": 655, "digo": 656, "pueden": 657, "pena": 658, "parecer": 659, "puntos": 660, "cortar": 661, "importancia": 662, "niño": 663, "alma": 664, "voces": 665, "antiguos": 666, "historia": 667, "amo": 668, "espada": 669, "r": 670, "alas": 671, "plano": 672, "pared": 673, "denota": 674, "alta": 675, "venta": 676, "deseo": 677, "guardar": 678, "disposicion": 679, "cerca": 680, "razones": 681, "corazon": 682, "ruido": 683, "fondo": 684, "estudio": 685, "segunda": 686, "diversas": 687, "hoja": 688, "diferentes": 689, "utiliza": 690, "cm": 691, "alimento": 692, "leche": 693, "acciones": 694, "ramas": 695, "leon": 696, "centro": 697, "lana": 698, "comestible": 699, "vientre": 700, "expresar": 701, "publica": 702, "amor": 703, "practica": 704, "mezcla": 705, "hizo": 706, "comunmente": 707, "trato": 708, "caja": 709, "especies": 710, "anterior": 711, "deja": 712, "venir": 713, "baja": 714, "distancia": 715, "territorio": 716, "ejecutar": 717, "exterior": 718, "precio": 719, "usada": 720, "diez": 721, "periodo": 722, "niños": 723, "expresion": 724, "peligro": 725, "iguales": 726, "mitad": 727, "juegos": 728, "capital": 729, "fig": 730, "impr": 731, "astr": 732, "hijo": 733, "compuesta": 734, "social": 735, "aspecto": 736, "ciencia": 737, "atencion": 738, "padece": 739, "largas": 740, "maiz": 741, "duda": 742, "alguno": 743, "sirven": 744, "exceso": 745, "discurso": 746, "escribir": 747, "capa": 748, "fil": 749, "herald": 750, "anunciar": 751, "contar": 752, "f": 753, "seco": 754, "serie": 755, "mesa": 756, "junto": 757, "hoy": 758, "cualquiera": 759, "cubierto": 760, "metro": 761, "memoria": 762, "dom": 763, "estilo": 764, "facilidad": 765, "alrededor": 766, "cuyas": 767, "amarillo": 768, "ocasion": 769, "pasa": 770, "encargado": 771, "costa": 772, "conseguir": 773, "moral": 774, "noticia": 775, "lugares": 776, "cria": 777, "semejantes": 778, "adelante": 779, "calor": 780, "casas": 781, "mer": 782, "ra": 783, "partido": 784, "bueno": 785, "instrumentos": 786, "intencion": 787, "baile": 788, "poet": 789, "dulcinea": 790, "diferencia": 791, "facilmente": 792, "quiero": 793, "dolor": 794, "profesa": 795, "naipes": 796, "suelen": 797, "cuyos": 798, "cuero": 799, "representa": 800, "tienda": 801, "habian": 802, "favor": 803, "sabe": 804, "indicar": 805, "extremos": 806, "vasija": 807, "suceso": 808, "opinion": 809, "falto": 810, "formada": 811, "corte": 812, "mover": 813, "dificil": 814, "pueda": 815, "dedos": 816, "organo": 817, "hilo": 818, "capacidad": 819, "obligacion": 820, "abundancia": 821, "siete": 822, "paño": 823, "patas": 824, "letras": 825, "toro": 826, "pardo": 827, "ingen": 828, "elemento": 829, "conocimiento": 830, "medios": 831, "partidario": 832, "carta": 833, "piedras": 834, "caña": 835, "esa": 836, "cubre": 837, "levantar": 838, "hembra": 839, "hierba": 840, "caza": 841, "particular": 842, "trigo": 843, "sabor": 844, "facultad": 845, "gracia": 846, "plaza": 847, "negra": 848, "correr": 849, "agradecer": 850, "regular": 851, "ast": 852, "hombres": 853, "arco": 854, "paises": 855, "quienes": 856, "lleno": 857, "momento": 858, "sera": 859, "vivo": 860, "empresa": 861, "semilla": 862, "estaban": 863, "justicia": 864, "hueso": 865, "fabrica": 866, "vestir": 867, "gruesa": 868, "tratar": 869, "harina": 870, "mur": 871, "elementos": 872, "frente": 873, "soldado": 874, "primer": 875, "brazos": 876, "haciendo": 877, "corresponde": 878, "toca": 879, "darse": 880, "ordenes": 881, "formas": 882, "escudero": 883, "ninguna": 884, "cuerpos": 885, "propiedad": 886, "hora": 887, "nuestro": 888, "cualidades": 889, "servir": 890, "gana": 891, "significado": 892, "fe": 893, "van": 894, "pajaro": 895, "proceso": 896, "vio": 897, "sigue": 898, "enemigo": 899, "oficial": 900, "daba": 901, "derechos": 902, "motivo": 903, "resolucion": 904, "juez": 905, "oido": 906, "podia": 907, "tira": 908, "sustancias": 909, "ling": 910, "hacienda": 911, "pedir": 912, "dan": 913, "ancho": 914, "geol": 915, "entendimiento": 916, "idea": 917, "recibir": 918, "hueco": 919, "divide": 920, "recipiente": 921, "amb": 922, "ultimo": 923, "compuestas": 924, "norte": 925, "empleado": 926, "simb": 927, "libertad": 928, "autor": 929, "quedar": 930, "posible": 931, "sale": 932, "fiesta": 933, "lomo": 934, "funcion": 935, "aquellos": 936, "abajo": 937, "delgada": 938, "madre": 939, "pueblos": 940, "verbo": 941, "cultiva": 942, "tipo": 943, "grave": 944, "darle": 945, "beber": 946, "segundo": 947, "pagar": 948, "perro": 949, "gr": 950, "vehiculo": 951, "abundante": 952, "cartas": 953, "duro": 954, "redonda": 955, "manchas": 956, "lienzo": 957, "posicion": 958, "union": 959, "desta": 960, "tocar": 961, "español": 962, "lenguaje": 963, "amarillas": 964, "dep": 965, "buenas": 966, "eran": 967, "coger": 968, "santa": 969, "cuarto": 970, "lados": 971, "politica": 972, "fuerzas": 973, "usos": 974, "eje": 975, "salida": 976, "delgado": 977, "sentir": 978, "pedazo": 979, "plumaje": 980, "irreg": 981, "condiciones": 982, "fines": 983, "doce": 984, "barro": 985, "resulta": 986, "actual": 987, "sujeto": 988, "vela": 989, "indica": 990, "pint": 991, "tales": 992, "caballos": 993, "actos": 994, "africa": 995, "defensa": 996, "iba": 997, "compañia": 998, "manifestar": 999, "acido": 1000, "industria": 1001, "abrir": 1002, "pequeños": 1003, "santo": 1004, "cantb": 1005, "entrada": 1006, "leyes": 1007, "costumbre": 1008, "cruz": 1009, "calle": 1010, "frecuencia": 1011, "na": 1012, "vivir": 1013, "ejecucion": 1014, "frio": 1015, "europa": 1016, "rojizo": 1017, "construccion": 1018, "rel": 1019, "gris": 1020, "diciendo": 1021, "profesion": 1022, "halla": 1023, "ejercito": 1024, "coloca": 1025, "fuese": 1026, "arriba": 1027, "paredes": 1028, "costumbres": 1029, "alternas": 1030, "circunstancias": 1031, "signo": 1032, "mamifero": 1033, "juan": 1034, "fama": 1035, "quedo": 1036, "nadie": 1037, "guarda": 1038, "establecimiento": 1039, "funciones": 1040, "terrestre": 1041, "brazo": 1042, "angulo": 1043, "silvestre": 1044, "engaño": 1045, "ordinario": 1046, "ancha": 1047, "cama": 1048, "llevan": 1049, "compone": 1050, "centimetros": 1051, "necesidad": 1052, "poblado": 1053, "capaz": 1054, "encuentra": 1055, "comunidad": 1056, "conocer": 1057, "salud": 1058, "llega": 1059, "tirar": 1060, "viene": 1061, "polvo": 1062, "equivalente": 1063, "lineas": 1064, "producida": 1065, "duque": 1066, "interes": 1067, "jugador": 1068, "organismo": 1069, "palos": 1070, "rios": 1071, "traer": 1072, "ligera": 1073, "trabajar": 1074, "ejerce": 1075, "obtener": 1076, "jefe": 1077, "popular": 1078, "muerto": 1079, "vos": 1080, "mesmo": 1081, "asiento": 1082, "buscar": 1083, "saca": 1084, "gobernador": 1085, "l": 1086, "expresa": 1087, "mineral": 1088, "mozo": 1089, "humano": 1090, "efectos": 1091, "presenta": 1092, "hechos": 1093, "inmediatamente": 1094, "anda": 1095, "monte": 1096, "tabla": 1097, "labor": 1098, "tierras": 1099, "limpiar": 1100, "recibe": 1101, "reunion": 1102, "nunca": 1103, "acertar": 1104, "silla": 1105, "usaban": 1106, "oposicion": 1107, "ideas": 1108, "herbacea": 1109, "recoger": 1110, "electr": 1111, "ext": 1112, "pobre": 1113, "liquidos": 1114, "ojo": 1115, "demasiado": 1116, "consta": 1117, "llego": 1118, "replico": 1119, "herida": 1120, "imagen": 1121, "quedarse": 1122, "parecida": 1123, "rocinante": 1124, "abertura": 1125, "producto": 1126, "actitud": 1127, "necesario": 1128, "golpes": 1129, "verso": 1130, "copa": 1131, "venden": 1132, "mexico": 1133, "taurom": 1134, "madero": 1135, "maestro": 1136, "pintura": 1137, "estrecha": 1138, "muestra": 1139, "llamar": 1140, "evitar": 1141, "granos": 1142, "organos": 1143, "mio": 1144, "andante": 1145, "tendencia": 1146, "recto": 1147, "versos": 1148, "vuesa": 1149, "central": 1150, "ordinariamente": 1151, "representacion": 1152, "epoca": 1153, "ponen": 1154, "escudo": 1155, "ca": 1156, "asia": 1157, "insectos": 1158, "llama": 1159, "pago": 1160, "permite": 1161, "puntas": 1162, "doble": 1163, "tubo": 1164, "extension": 1165, "seguir": 1166, "dando": 1167, "plumas": 1168, "amarillento": 1169, "pasado": 1170, "beneficio": 1171, "soldados": 1172, "violencia": 1173, "enfermedades": 1174, "correspondiente": 1175, "provecho": 1176, "trabaja": 1177, "haya": 1178, "ayuda": 1179, "diablo": 1180, "comercio": 1181, "insecto": 1182, "publicos": 1183, "energia": 1184, "mec": 1185, "carro": 1186, "hija": 1187, "habilidad": 1188, "seguridad": 1189, "sujetar": 1190, "consistente": 1191, "adonde": 1192, "dueño": 1193, "grano": 1194, "sujeta": 1195, "religion": 1196, "crece": 1197, "separar": 1198, "determinados": 1199, "obtiene": 1200, "tras": 1201, "reino": 1202, "alla": 1203, "operacion": 1204, "bolsa": 1205, "española": 1206, "empezar": 1207, "documento": 1208, "duquesa": 1209, "fruta": 1210, "tuvo": 1211, "cerrar": 1212, "detras": 1213, "facil": 1214, "oh": 1215, "breve": 1216, "derecha": 1217, "delito": 1218, "sing": 1219, "alcanzar": 1220, "velocidad": 1221, "comunicacion": 1222, "can": 1223, "fon": 1224, "relaciones": 1225, "castillo": 1226, "mando": 1227, "lenguas": 1228, "tribunal": 1229, "destinada": 1230, "borde": 1231, "presencia": 1232, "mirar": 1233, "rueda": 1234, "tratamiento": 1235, "macho": 1236, "poblacion": 1237, "pedro": 1238, "mayores": 1239, "lanza": 1240, "servia": 1241, "traje": 1242, "traves": 1243, "curso": 1244, "negras": 1245, "acero": 1246, "entonces": 1247, "castigo": 1248, "firme": 1249, "movimientos": 1250, "agudo": 1251, "formando": 1252, "barbero": 1253, "suave": 1254, "red": 1255, "propiedades": 1256, "anual": 1257, "nombres": 1258, "dormir": 1259, "algodon": 1260, "sociedad": 1261, "temperatura": 1262, "contento": 1263, "reales": 1264, "tercera": 1265, "asegurar": 1266, "colocar": 1267, "teatro": 1268, "individuos": 1269, "presente": 1270, "espiritu": 1271, "ningun": 1272, "loco": 1273, "armazon": 1274, "haga": 1275, "ejecuta": 1276, "ultima": 1277, "partir": 1278, "nota": 1279, "pasta": 1280, "procedimiento": 1281, "exprs": 1282, "presion": 1283, "malo": 1284, "contenido": 1285, "triste": 1286, "entra": 1287, "miembro": 1288, "trabajos": 1289, "señores": 1290, "dicha": 1291, "pluma": 1292, "acuerdo": 1293, "estomago": 1294, "coche": 1295, "huevo": 1296, "señalar": 1297, "militares": 1298, "politico": 1299, "adj": 1300, "plana": 1301, "simple": 1302, "respeto": 1303, "sentimiento": 1304, "danza": 1305, "humana": 1306, "artilleria": 1307, "medir": 1308, "materias": 1309, "ruedas": 1310, "nuestra": 1311, "capitulo": 1312, "criado": 1313, "conversacion": 1314, "azul": 1315, "figuras": 1316, "desarrollo": 1317, "frecuentemente": 1318, "nueva": 1319, "luna": 1320, "camara": 1321, "consejo": 1322, "oracion": 1323, "fortuna": 1324, "proceder": 1325, "contener": 1326, "uva": 1327, "pensamiento": 1328, "esfuerzo": 1329, "pasion": 1330, "negocios": 1331, "huevos": 1332, "oficina": 1333, "electrica": 1334, "amistad": 1335, "siendo": 1336, "has": 1337, "servicios": 1338, "caracteres": 1339, "pelota": 1340, "alimentos": 1341, "habita": 1342, "realizar": 1343, "tenga": 1344, "conforme": 1345, "hermano": 1346, "reyes": 1347, "mira": 1348, "morir": 1349, "vuelta": 1350, "vaso": 1351, "afecto": 1352, "conducta": 1353, "buques": 1354, "tabaco": 1355, "agradable": 1356, "perdido": 1357, "dicen": 1358, "miedo": 1359, "cabello": 1360, "ligero": 1361, "metales": 1362, "lanceoladas": 1363, "impedir": 1364, "fueron": 1365, "mañana": 1366, "horas": 1367, "prueba": 1368, "vestidos": 1369, "romanos": 1370, "mueve": 1371, "generos": 1372, "cambio": 1373, "obrar": 1374, "fija": 1375, "intensidad": 1376, "quiza": 1377, "cobre": 1378, "puso": 1379, "puertas": 1380, "atras": 1381, "ganar": 1382, "cerrado": 1383, "huesos": 1384, "considera": 1385, "miel": 1386, "explicar": 1387, "vender": 1388, "habitacion": 1389, "señales": 1390, "irse": 1391, "viejo": 1392, "tarde": 1393, "tonto": 1394, "peces": 1395, "producido": 1396, "fisica": 1397, "hierbas": 1398, "ret": 1399, "ingenio": 1400, "venia": 1401, "piernas": 1402, "raices": 1403, "contrato": 1404, "velas": 1405, "estimacion": 1406, "sur": 1407, "operaciones": 1408, "veter": 1409, "prepos": 1410, "res": 1411, "ventura": 1412, "paja": 1413, "procede": 1414, "pensar": 1415, "religioso": 1416, "alcanza": 1417, "estrecho": 1418, "cineg": 1419, "cerdo": 1420, "aventura": 1421, "remedio": 1422, "aquellas": 1423, "tono": 1424, "ocupa": 1425, "propios": 1426, "estudia": 1427, "caudal": 1428, "hablada": 1429, "banda": 1430, "mamiferos": 1431, "tejidos": 1432, "tanta": 1433, "debia": 1434, "tiempos": 1435, "enojo": 1436, "bola": 1437, "cuerdas": 1438, "pretende": 1439, "adjetivos": 1440, "mango": 1441, "cafe": 1442, "marino": 1443, "unidos": 1444, "buenos": 1445, "doncella": 1446, "matar": 1447, "determinadas": 1448, "conveniente": 1449, "tropa": 1450, "estados": 1451, "sonidos": 1452, "eclesiastico": 1453, "defecto": 1454, "circular": 1455, "toboso": 1456, "mia": 1457, "reglas": 1458, "alimenta": 1459, "burla": 1460, "nave": 1461, "cinta": 1462, "tantos": 1463, "via": 1464, "duracion": 1465, "minerales": 1466, "quimico": 1467, "vuestro": 1468, "andantes": 1469, "carrera": 1470, "recta": 1471, "junta": 1472, "principios": 1473, "combinacion": 1474, "medicamento": 1475, "dedica": 1476, "aplica": 1477, "zona": 1478, "quiso": 1479, "menester": 1480, "nacido": 1481, "largos": 1482, "nacion": 1483, "habito": 1484, "engañar": 1485, "perdida": 1486, "posee": 1487, "personal": 1488, "vertical": 1489, "situado": 1490, "sustantivos": 1491, "hermosa": 1492, "signos": 1493, "jurisdiccion": 1494, "normal": 1495, "opuestas": 1496, "vendedor": 1497, "formacion": 1498, "romper": 1499, "suyo": 1500, "viendo": 1501, "ambos": 1502, "redondo": 1503, "dispuesto": 1504, "batalla": 1505, "leer": 1506, "mes": 1507, "hermosura": 1508, "poesia": 1509, "regla": 1510, "disponer": 1511, "pertenece": 1512, "fisico": 1513, "mostrar": 1514, "fino": 1515, "apariencia": 1516, "matrimonio": 1517, "abierta": 1518, "pesca": 1519, "organizacion": 1520, "vegetales": 1521, "denotar": 1522, "cumplir": 1523, "pesar": 1524, "ta": 1525, "tiro": 1526, "propias": 1527, "texto": 1528, "fina": 1529, "posterior": 1530, "materiales": 1531, "columna": 1532, "clara": 1533, "apenas": 1534, "puerto": 1535, "paz": 1536, "usaba": 1537, "suma": 1538, "carece": 1539, "circulo": 1540, "jugar": 1541, "escritura": 1542, "tablas": 1543, "culpa": 1544, "disgusto": 1545, "cantar": 1546, "excesivo": 1547, "caracteristico": 1548, "axilares": 1549, "equipo": 1550, "determinar": 1551, "digno": 1552, "partida": 1553, "trozo": 1554, "verdes": 1555, "aposento": 1556, "prendas": 1557, "frutas": 1558, "usar": 1559, "miembros": 1560, "calzado": 1561, "civil": 1562, "excesiva": 1563, "diametro": 1564, "mueble": 1565, "sucesos": 1566, "seguro": 1567, "paga": 1568, "malas": 1569, "mantener": 1570, "escaso": 1571, "artificio": 1572, "deste": 1573, "siente": 1574, "fiestas": 1575, "riesgo": 1576, "plato": 1577, "consideracion": 1578, "medico": 1579, "realidad": 1580, "horno": 1581, "dirigir": 1582, "terminales": 1583, "espiga": 1584, "conducto": 1585, "puesta": 1586, "vidrio": 1587, "enfermo": 1588, "ventana": 1589, "parar": 1590, "abierto": 1591, "terminos": 1592, "manifiesta": 1593, "fernando": 1594, "resistencia": 1595, "honor": 1596, "dominio": 1597, "conocimientos": 1598, "final": 1599, "utensilio": 1600, "desgracia": 1601, "jamas": 1602, "sierra": 1603, "tus": 1604, "poeta": 1605, "administracion": 1606, "ponia": 1607, "francia": 1608, "isla": 1609, "enseñanza": 1610, "iron": 1611, "barco": 1612, "silencio": 1613, "aspero": 1614, "descubrir": 1615, "cadena": 1616, "enviar": 1617, "abunda": 1618, "cavidad": 1619, "cortas": 1620, "dispositivo": 1621, "temor": 1622, "pregunto": 1623, "agora": 1624, "confusion": 1625, "imagenes": 1626, "enteras": 1627, "proporcion": 1628, "labrar": 1629, "curva": 1630, "entidad": 1631, "jugo": 1632, "celulas": 1633, "credito": 1634, "tenian": 1635, "estoy": 1636, "casos": 1637, "herir": 1638, "camila": 1639, "semejanza": 1640, "bastante": 1641, "fuertes": 1642, "llano": 1643, "vivos": 1644, "automovil": 1645, "preparar": 1646, "vehiculos": 1647, "viaje": 1648, "pendiente": 1649, "secreto": 1650, "vara": 1651, "correspondencia": 1652, "horizontal": 1653, "artificial": 1654, "impresion": 1655, "risa": 1656, "cintura": 1657, "corona": 1658, "sombrero": 1659, "ejercer": 1660, "agujero": 1661, "cañon": 1662, "lograr": 1663, "embarcaciones": 1664, "cuento": 1665, "estando": 1666, "escribe": 1667, "caida": 1668, "cae": 1669, "introducir": 1670, "canal": 1671, "seres": 1672, "extremidad": 1673, "local": 1674, "grupos": 1675, "rioja": 1676, "distintas": 1677, "seca": 1678, "finalmente": 1679, "sazon": 1680, "pide": 1681, "sufrir": 1682, "italia": 1683, "padres": 1684, "admiracion": 1685, "mata": 1686, "joven": 1687, "distingue": 1688, "resultado": 1689, "solido": 1690, "aproximadamente": 1691, "reducir": 1692, "alegre": 1693, "seria": 1694, "naturales": 1695, "conciencia": 1696, "arena": 1697, "barba": 1698, "izquierda": 1699, "lotario": 1700, "sucede": 1701, "rama": 1702, "despreciable": 1703, "caliz": 1704, "transporte": 1705, "inflamacion": 1706, "querer": 1707, "apartar": 1708, "deben": 1709, "montes": 1710, "componer": 1711, "echa": 1712, "fijo": 1713, "fabricacion": 1714, "hocico": 1715, "pron": 1716, "honra": 1717, "viven": 1718, "subir": 1719, "armadura": 1720, "anselmo": 1721, "fr": 1722, "estructura": 1723, "realiza": 1724, "desagradable": 1725, "tantas": 1726, "hallar": 1727, "compas": 1728, "pronto": 1729, "hijos": 1730, "costas": 1731, "garganta": 1732, "despacho": 1733, "misa": 1734, "menores": 1735, "comestibles": 1736, "unir": 1737, "asuntos": 1738, "ingredientes": 1739, "cortes": 1740, "humo": 1741, "deposito": 1742, "dedo": 1743, "hilos": 1744, "clavo": 1745, "total": 1746, "escuela": 1747, "lluvia": 1748, "aparatos": 1749, "actuar": 1750, "cal": 1751, "numeros": 1752, "amigos": 1753, "lagrimas": 1754, "ninguno": 1755, "sean": 1756, "acabar": 1757, "principales": 1758, "canta": 1759, "gato": 1760, "sentidos": 1761, "nuevas": 1762, "blando": 1763, "aguja": 1764, "enteramente": 1765, "vegetal": 1766, "genio": 1767, "agente": 1768, "hablando": 1769, "ligeramente": 1770, "acerca": 1771, "edificios": 1772, "cera": 1773, "toros": 1774, "dividir": 1775, "molesta": 1776, "comenzo": 1777, "saco": 1778, "pedazos": 1779, "dejando": 1780, "espaldas": 1781, "diligencia": 1782, "queso": 1783, "desea": 1784, "barra": 1785, "jardines": 1786, "examen": 1787, "religiosa": 1788, "dibujo": 1789, "argentina": 1790, "valiente": 1791, "licencia": 1792, "dejo": 1793, "torno": 1794, "viva": 1795, "puro": 1796, "alegria": 1797, "favorable": 1798, "adornos": 1799, "llevaba": 1800, "distinto": 1801, "menudas": 1802, "yeso": 1803, "sostener": 1804, "espectaculo": 1805, "superiores": 1806, "montar": 1807, "creer": 1808, "come": 1809, "marido": 1810, "oir": 1811, "cortesia": 1812, "apretar": 1813, "confianza": 1814, "falso": 1815, "haz": 1816, "papa": 1817, "raza": 1818, "mercancias": 1819, "petalos": 1820, "cultivo": 1821, "ramoso": 1822, "cambiar": 1823, "iglesias": 1824, "desorden": 1825, "concepto": 1826, "famoso": 1827, "ajena": 1828, "asno": 1829, "hubo": 1830, "ademas": 1831, "mientras": 1832, "cuentas": 1833, "reses": 1834, "sala": 1835, "adquirir": 1836, "muro": 1837, "mide": 1838, "india": 1839, "productos": 1840, "culto": 1841, "margen": 1842, "tenido": 1843, "papeles": 1844, "estudios": 1845, "marca": 1846, "banco": 1847, "lance": 1848, "modelo": 1849, "aumentar": 1850, "mecanismo": 1851, "nivel": 1852, "situada": 1853, "averiguar": 1854, "claridad": 1855, "cocido": 1856, "enfado": 1857, "sueño": 1858, "cristianos": 1859, "cristal": 1860, "proa": 1861, "violento": 1862, "ecuador": 1863, "dirige": 1864, "pensamientos": 1865, "caminos": 1866, "busca": 1867, "vigor": 1868, "intento": 1869, "suceder": 1870, "particularmente": 1871, "reloj": 1872, "regiones": 1873, "equivale": 1874, "extremidades": 1875, "tr": 1876, "indios": 1877, "conocido": 1878, "molde": 1879, "gas": 1880, "agr": 1881, "humor": 1882, "llena": 1883, "hallarse": 1884, "ministro": 1885, "debida": 1886, "amerindio": 1887, "dictamen": 1888, "distincion": 1889, "hacerle": 1890, "lejos": 1891, "cuarta": 1892, "muchacho": 1893, "perjuicio": 1894, "causas": 1895, "poetica": 1896, "internacional": 1897, "regularmente": 1898, "volvio": 1899, "ofrece": 1900, "nosotros": 1901, "justo": 1902, "diferente": 1903, "muchachos": 1904, "renta": 1905, "popa": 1906, "vicio": 1907, "racimos": 1908, "uñas": 1909, "disminuir": 1910, "boveda": 1911, "construir": 1912, "corola": 1913, "verdadero": 1914, "llenar": 1915, "deshacer": 1916, "ventero": 1917, "responder": 1918, "cerrada": 1919, "primeros": 1920, "menudo": 1921, "hacerlo": 1922, "perros": 1923, "intereses": 1924, "excelente": 1925, "catolica": 1926, "aplicacion": 1927, "reconocer": 1928, "consecuencia": 1929, "terrenos": 1930, "ponderar": 1931, "motor": 1932, "unidades": 1933, "referirse": 1934, "artes": 1935, "gracias": 1936, "ordinaria": 1937, "bajar": 1938, "juntas": 1939, "produccion": 1940, "bordes": 1941, "inform": 1942, "extraordinario": 1943, "pastores": 1944, "pescado": 1945, "gentes": 1946, "contraria": 1947, "huir": 1948, "lista": 1949, "minas": 1950, "deportes": 1951, "castilla": 1952, "quedan": 1953, "quede": 1954, "llegado": 1955, "opuesto": 1956, "juntar": 1957, "estrechas": 1958, "roma": 1959, "corre": 1960, "pierna": 1961, "palacio": 1962, "molestia": 1963, "ajeno": 1964, "maquinas": 1965, "cuadro": 1966, "fijar": 1967, "aplicar": 1968, "normalmente": 1969, "distintos": 1970, "constituye": 1971, "cilindro": 1972, "brillante": 1973, "metalica": 1974, "cuantos": 1975, "pasos": 1976, "calles": 1977, "esperanza": 1978, "sacerdote": 1979, "espalda": 1980, "ejercicios": 1981, "valores": 1982, "fundamento": 1983, "casco": 1984, "arrojar": 1985, "utilidad": 1986, "localidad": 1987, "arbustos": 1988, "division": 1989, "especiales": 1990, "fabricante": 1991, "metodo": 1992, "futbol": 1993, "teleosteo": 1994, "todavia": 1995, "insula": 1996, "cristiano": 1997, "armado": 1998, "ventanas": 1999, "esperar": 2000, "escritos": 2001, "rayos": 2002, "descubierto": 2003, "rucio": 2004, "alteracion": 2005, "gallina": 2006, "eficacia": 2007, "emplean": 2008, "americano": 2009, "verdoso": 2010, "gastar": 2011, "pesado": 2012, "labios": 2013, "ganados": 2014, "plomo": 2015, "escamas": 2016, "institucion": 2017, "concha": 2018, "hidalgo": 2019, "salio": 2020, "bachiller": 2021, "respuesta": 2022, "abrigo": 2023, "queria": 2024, "disputa": 2025, "esfera": 2026, "pienso": 2027, "reina": 2028, "primeras": 2029, "error": 2030, "orejas": 2031, "carbon": 2032, "adornar": 2033, "maderos": 2034, "femenino": 2035, "pastor": 2036, "sombra": 2037, "quince": 2038, "enemigos": 2039, "cristiana": 2040, "legal": 2041, "ciudades": 2042, "padecer": 2043, "representar": 2044, "llave": 2045, "publicas": 2046, "leña": 2047, "monedas": 2048, "romana": 2049, "cuida": 2050, "diversion": 2051, "silabas": 2052, "transportar": 2053, "cuidar": 2054, "radio": 2055, "pecioladas": 2056, "sabia": 2057, "hambre": 2058, "atar": 2059, "sentencia": 2060, "colera": 2061, "accidente": 2062, "liso": 2063, "angulos": 2064, "ajustar": 2065, "tropas": 2066, "distinta": 2067, "sensacion": 2068, "vapor": 2069, "contraposicion": 2070, "tumor": 2071, "pelicula": 2072, "recibido": 2073, "frase": 2074, "empeño": 2075, "enves": 2076, "mono": 2077, "gloria": 2078, "vaca": 2079, "experiencia": 2080, "ladron": 2081, "ministerio": 2082, "aragon": 2083, "nariz": 2084, "agujeros": 2085, "ocupacion": 2086, "preparado": 2087, "procedente": 2088, "suborden": 2089, "or": 2090, "cazar": 2091, "corporacion": 2092, "principe": 2093, "pudiera": 2094, "habeis": 2095, "grecia": 2096, "falsa": 2097, "islas": 2098, "capitan": 2099, "belleza": 2100, "guia": 2101, "marcha": 2102, "vueltas": 2103, "caliente": 2104, "cumplimiento": 2105, "literaria": 2106, "importante": 2107, "producen": 2108, "aletas": 2109, "faja": 2110, "colombia": 2111, "aventuras": 2112, "dorotea": 2113, "llaman": 2114, "mentira": 2115, "carnes": 2116, "hacian": 2117, "suya": 2118, "monton": 2119, "inutil": 2120, "circunstancia": 2121, "jugadores": 2122, "fest": 2123, "zam": 2124, "capsular": 2125, "empieza": 2126, "angiospermas": 2127, "tecnica": 2128, "dimensiones": 2129, "metalico": 2130, "siglos": 2131, "moros": 2132, "nieve": 2133, "soltar": 2134, "griega": 2135, "latina": 2136, "impide": 2137, "influencia": 2138, "cañamo": 2139, "tributo": 2140, "hojuelas": 2141, "regimen": 2142, "religiosas": 2143, "vertebrados": 2144, "clases": 2145, "violenta": 2146, "unidas": 2147, "conducir": 2148, "categoria": 2149, "num": 2150, "television": 2151, "conj": 2152, "comportamiento": 2153, "dorso": 2154, "datos": 2155, "pudo": 2156, "gallo": 2157, "campos": 2158, "dificultades": 2159, "resto": 2160, "inclinacion": 2161, "golpear": 2162, "marina": 2163, "personaje": 2164, "policia": 2165, "bebidas": 2166, "escala": 2167, "bomba": 2168, "ama": 2169, "nace": 2170, "coro": 2171, "vaya": 2172, "deseos": 2173, "locura": 2174, "solia": 2175, "moverse": 2176, "narices": 2177, "haberse": 2178, "hombros": 2179, "tema": 2180, "i": 2181, "resolver": 2182, "provisto": 2183, "albumen": 2184, "comprende": 2185, "carnoso": 2186, "alcohol": 2187, "esgr": 2188, "teoria": 2189, "puedo": 2190, "basta": 2191, "empleada": 2192, "ira": 2193, "campaña": 2194, "facilitar": 2195, "aguda": 2196, "varas": 2197, "judicial": 2198, "celebra": 2199, "documentos": 2200, "sexual": 2201, "perenne": 2202, "grasa": 2203, "atom": 2204, "electrico": 2205, "venezuela": 2206, "sucedio": 2207, "llevaban": 2208, "defender": 2209, "creo": 2210, "antiguas": 2211, "limpio": 2212, "trae": 2213, "pesada": 2214, "verano": 2215, "vuelve": 2216, "correa": 2217, "paraje": 2218, "volumen": 2219, "pescar": 2220, "elevado": 2221, "cuadrado": 2222, "flexible": 2223, "magnitud": 2224, "noticias": 2225, "azulado": 2226, "hallo": 2227, "cobrar": 2228, "imperio": 2229, "armada": 2230, "cañas": 2231, "antonio": 2232, "nubes": 2233, "multitud": 2234, "combate": 2235, "vuelo": 2236, "madrid": 2237, "humedad": 2238, "cilindrica": 2239, "sust": 2240, "extrae": 2241, "actividades": 2242, "facultades": 2243, "cantidades": 2244, "dieron": 2245, "parecia": 2246, "llamado": 2247, "andalucia": 2248, "podria": 2249, "paciencia": 2250, "barbas": 2251, "camisa": 2252, "violentamente": 2253, "oficios": 2254, "cargar": 2255, "dividido": 2256, "cuchillo": 2257, "perfeccion": 2258, "china": 2259, "riña": 2260, "participa": 2261, "consistencia": 2262, "tomo": 2263, "della": 2264, "inclinado": 2265, "manda": 2266, "blanda": 2267, "parecio": 2268, "aumento": 2269, "republica": 2270, "muestras": 2271, "traia": 2272, "pocos": 2273, "meses": 2274, "palma": 2275, "prisa": 2276, "faltar": 2277, "mantiene": 2278, "igualdad": 2279, "roca": 2280, "caras": 2281, "contacto": 2282, "excesivamente": 2283, "completo": 2284, "conjunt": 2285, "aparece": 2286, "psicol": 2287, "giro": 2288, "habiendo": 2289, "componen": 2290, "vale": 2291, "conmigo": 2292, "deuda": 2293, "ve": 2294, "oidos": 2295, "griego": 2296, "romano": 2297, "transparente": 2298, "cariño": 2299, "designar": 2300, "antonom": 2301, "contraer": 2302, "membrana": 2303, "pendencia": 2304, "quisiera": 2305, "nueve": 2306, "malos": 2307, "merece": 2308, "imaginacion": 2309, "semana": 2310, "singular": 2311, "dejado": 2312, "aficionado": 2313, "cubiertas": 2314, "baño": 2315, "bestias": 2316, "tratado": 2317, "informacion": 2318, "cuernos": 2319, "cristo": 2320, "escritor": 2321, "reflexion": 2322, "filip": 2323, "lamina": 2324, "medicinal": 2325, "variable": 2326, "cultura": 2327, "gruesas": 2328, "posesion": 2329, "llamada": 2330, "noble": 2331, "esparto": 2332, "naturalmente": 2333, "licor": 2334, "pelea": 2335, "fortaleza": 2336, "labrador": 2337, "valer": 2338, "guardan": 2339, "salvo": 2340, "negros": 2341, "despedir": 2342, "campana": 2343, "medias": 2344, "cardenio": 2345, "recien": 2346, "cabos": 2347, "cocina": 2348, "abdomen": 2349, "actua": 2350, "arreglo": 2351, "byte": 2352, "mandar": 2353, "indias": 2354, "consigo": 2355, "horizonte": 2356, "muebles": 2357, "bulto": 2358, "espigas": 2359, "pegar": 2360, "impreso": 2361, "piso": 2362, "conformidad": 2363, "vacuno": 2364, "colocan": 2365, "indigena": 2366, "carcel": 2367, "santos": 2368, "puedan": 2369, "nacimiento": 2370, "aficion": 2371, "molino": 2372, "idioma": 2373, "mina": 2374, "acometer": 2375, "premio": 2376, "solar": 2377, "meterse": 2378, "luscinda": 2379, "arrancar": 2380, "tablero": 2381, "vasos": 2382, "sucesion": 2383, "originario": 2384, "molestar": 2385, "une": 2386, "apoyo": 2387, "aguardiente": 2388, "fenomenos": 2389, "rayas": 2390, "bosque": 2391, "dellos": 2392, "limites": 2393, "juramento": 2394, "emperador": 2395, "raya": 2396, "puestos": 2397, "falda": 2398, "destreza": 2399, "ti": 2400, "grados": 2401, "fuertemente": 2402, "limite": 2403, "maria": 2404, "cierra": 2405, "dejarse": 2406, "lavar": 2407, "polvora": 2408, "rodea": 2409, "impulso": 2410, "circuito": 2411, "aceituna": 2412, "observar": 2413, "intenso": 2414, "sustantivo": 2415, "divisiones": 2416, "brillo": 2417, "cuerno": 2418, "linaje": 2419, "caminar": 2420, "criados": 2421, "bondad": 2422, "jardin": 2423, "aviso": 2424, "concierto": 2425, "destino": 2426, "provincias": 2427, "mudar": 2428, "lino": 2429, "zapato": 2430, "mangas": 2431, "declarar": 2432, "contienen": 2433, "celeste": 2434, "proposicion": 2435, "distribucion": 2436, "cf": 2437, "caracterizada": 2438, "economica": 2439, "caracteristicas": 2440, "oculto": 2441, "aovadas": 2442, "prostituta": 2443, "rigor": 2444, "instante": 2445, "techo": 2446, "amenaza": 2447, "obligaciones": 2448, "milicia": 2449, "gastos": 2450, "conductor": 2451, "fiebre": 2452, "econ": 2453, "fenomeno": 2454, "espiritual": 2455, "teresa": 2456, "grandeza": 2457, "dueña": 2458, "testamento": 2459, "original": 2460, "puente": 2461, "determinacion": 2462, "solamente": 2463, "montaña": 2464, "acento": 2465, "ausencia": 2466, "partidas": 2467, "rojas": 2468, "tapa": 2469, "pajaros": 2470, "comprender": 2471, "cilindrico": 2472, "mismas": 2473, "duras": 2474, "obligado": 2475, "gravedad": 2476, "cabezas": 2477, "limpieza": 2478, "pagaba": 2479, "detener": 2480, "insignia": 2481, "emplear": 2482, "acompaña": 2483, "espinas": 2484, "martillo": 2485, "sumo": 2486, "comparacion": 2487, "debil": 2488, "plancha": 2489, "amarilla": 2490, "temporal": 2491, "sobresale": 2492, "unido": 2493, "recoge": 2494, "bolivia": 2495, "sorpresa": 2496, "establecer": 2497, "proteccion": 2498, "voto": 2499, "juntos": 2500, "arado": 2501, "conviene": 2502, "saltar": 2503, "destruir": 2504, "necesarios": 2505, "ambas": 2506, "olorosas": 2507, "calabaza": 2508, "rocas": 2509, "dentadas": 2510, "habitual": 2511, "formula": 2512, "saliente": 2513, "caracterizado": 2514, "verdadera": 2515, "notable": 2516, "gobernar": 2517, "veinte": 2518, "venga": 2519, "mares": 2520, "iban": 2521, "hubiera": 2522, "religiosos": 2523, "malicia": 2524, "ventaja": 2525, "salsa": 2526, "echarse": 2527, "telas": 2528, "cortado": 2529, "disparar": 2530, "ala": 2531, "baya": 2532, "zonas": 2533, "existe": 2534, "derivados": 2535, "originaria": 2536, "extiende": 2537, "billar": 2538, "discrecion": 2539, "galeras": 2540, "nuestros": 2541, "deje": 2542, "probar": 2543, "musico": 2544, "presto": 2545, "azotes": 2546, "esas": 2547, "abejas": 2548, "potencia": 2549, "menuda": 2550, "verguenza": 2551, "villa": 2552, "bandera": 2553, "asistir": 2554, "torpe": 2555, "pelaje": 2556, "pelos": 2557, "pertenecientes": 2558, "vinagre": 2559, "elipticas": 2560, "disco": 2561, "doctrinas": 2562, "costados": 2563, "satisfaccion": 2564, "ambiente": 2565, "malson": 2566, "eres": 2567, "vano": 2568, "aca": 2569, "bailar": 2570, "apartarse": 2571, "mismos": 2572, "debido": 2573, "conservar": 2574, "activo": 2575, "pino": 2576, "inferiores": 2577, "examinar": 2578, "resistente": 2579, "equit": 2580, "rasgos": 2581, "sumamente": 2582, "quimica": 2583, "goma": 2584, "elevacion": 2585, "extraer": 2586, "cascara": 2587, "herramienta": 2588, "nacional": 2589, "enamorado": 2590, "damas": 2591, "acudir": 2592, "verse": 2593, "descuido": 2594, "miserable": 2595, "tercero": 2596, "considerar": 2597, "alzar": 2598, "labores": 2599, "cuestion": 2600, "sucio": 2601, "sonar": 2602, "prepara": 2603, "taxon": 2604, "blanquecinas": 2605, "tradicional": 2606, "particulas": 2607, "decision": 2608, "variedades": 2609, "existencia": 2610, "obispo": 2611, "medidas": 2612, "cree": 2613, "tribunales": 2614, "trozos": 2615, "escrita": 2616, "refiere": 2617, "fatiga": 2618, "orilla": 2619, "invierno": 2620, "criar": 2621, "dulces": 2622, "astuto": 2623, "vivienda": 2624, "cordel": 2625, "conserva": 2626, "manteca": 2627, "paños": 2628, "jesucristo": 2629, "racimo": 2630, "significar": 2631, "vocal": 2632, "periodico": 2633, "incluye": 2634, "constituido": 2635, "disolucion": 2636, "proximo": 2637, "dependencia": 2638, "rapidamente": 2639, "ondas": 2640, "frecuente": 2641, "taller": 2642, "valeroso": 2643, "doña": 2644, "remate": 2645, "util": 2646, "vuestras": 2647, "ahi": 2648, "veras": 2649, "pares": 2650, "carnero": 2651, "zapatos": 2652, "salto": 2653, "anillo": 2654, "gasto": 2655, "salen": 2656, "arroyo": 2657, "aparejo": 2658, "alboroto": 2659, "virgen": 2660, "rumbo": 2661, "avion": 2662, "funcionario": 2663, "adjetivo": 2664, "astro": 2665, "musicales": 2666, "sociales": 2667, "gramineas": 2668, "astucia": 2669, "cinem": 2670, "mesma": 2671, "discreto": 2672, "imprimir": 2673, "regalo": 2674, "pocas": 2675, "comodidad": 2676, "vencido": 2677, "moro": 2678, "altos": 2679, "hare": 2680, "placer": 2681, "comunes": 2682, "orina": 2683, "firmeza": 2684, "enseñar": 2685, "globo": 2686, "inteligencia": 2687, "vestidura": 2688, "designa": 2689, "normas": 2690, "dicotiledoneas": 2691, "utilizado": 2692, "delgadas": 2693, "gases": 2694, "marcar": 2695, "vi": 2696, "oriente": 2697, "agravio": 2698, "yegua": 2699, "imitar": 2700, "atender": 2701, "hemos": 2702, "seno": 2703, "montañas": 2704, "amargo": 2705, "profundo": 2706, "freno": 2707, "tercio": 2708, "latino": 2709, "comedia": 2710, "tinta": 2711, "antiguedad": 2712, "eclesiasticos": 2713, "pala": 2714, "logro": 2715, "pal": 2716, "puntiagudas": 2717, "irregular": 2718, "impers": 2719, "platano": 2720, "elevada": 2721, "carp": 2722, "encargada": 2723, "sexo": 2724, "papilionaceas": 2725, "consumo": 2726, "vellosas": 2727, "electricidad": 2728, "orillas": 2729, "mulas": 2730, "robar": 2731, "curar": 2732, "cuan": 2733, "vencer": 2734, "pasada": 2735, "hablado": 2736, "encierra": 2737, "atraer": 2738, "continuo": 2739, "ceniza": 2740, "opiniones": 2741, "juega": 2742, "privado": 2743, "enseña": 2744, "competicion": 2745, "castaño": 2746, "opuesta": 2747, "especialista": 2748, "suspender": 2749, "vacio": 2750, "cabe": 2751, "parto": 2752, "servido": 2753, "voy": 2754, "cabra": 2755, "suelta": 2756, "notas": 2757, "abre": 2758, "asegura": 2759, "molesto": 2760, "vulgar": 2761, "blanquecino": 2762, "percibir": 2763, "reserva": 2764, "alcoholica": 2765, "silaba": 2766, "obtenido": 2767, "necesarias": 2768, "aldea": 2769, "juntamente": 2770, "hermoso": 2771, "diestro": 2772, "intenta": 2773, "pila": 2774, "caido": 2775, "esos": 2776, "advertir": 2777, "puño": 2778, "juzgar": 2779, "dejan": 2780, "levanta": 2781, "blancos": 2782, "xix": 2783, "roja": 2784, "bueyes": 2785, "sacramento": 2786, "rapido": 2787, "bestia": 2788, "enfermos": 2789, "comunidades": 2790, "resina": 2791, "vivaz": 2792, "molusco": 2793, "atmosfera": 2794, "escasez": 2795, "preparacion": 2796, "desarrolla": 2797, "carbono": 2798, "guiso": 2799, "dim": 2800, "hicieron": 2801, "pesadumbre": 2802, "pliego": 2803, "nobleza": 2804, "podra": 2805, "cebada": 2806, "leido": 2807, "estrella": 2808, "mercedes": 2809, "estuvo": 2810, "peor": 2811, "esperaba": 2812, "toque": 2813, "escalera": 2814, "negar": 2815, "ejemplo": 2816, "presentar": 2817, "anchas": 2818, "conduce": 2819, "lazo": 2820, "comenzar": 2821, "pretension": 2822, "sentimientos": 2823, "colocado": 2824, "valia": 2825, "mediodia": 2826, "referido": 2827, "jabon": 2828, "nav": 2829, "geogr": 2830, "termina": 2831, "extender": 2832, "ramosos": 2833, "responsabilidad": 2834, "viveza": 2835, "directamente": 2836, "fibras": 2837, "teatral": 2838, "correspondientes": 2839, "imita": 2840, "oxido": 2841, "imitacion": 2842, "cueva": 2843, "graves": 2844, "costado": 2845, "pase": 2846, "procura": 2847, "oculta": 2848, "muerta": 2849, "azules": 2850, "frances": 2851, "siguiente": 2852, "pintar": 2853, "ciencias": 2854, "rustico": 2855, "impedimento": 2856, "reparar": 2857, "excede": 2858, "nervios": 2859, "repite": 2860, "dispuestas": 2861, "dibujos": 2862, "fabricar": 2863, "entran": 2864, "asientos": 2865, "vocablo": 2866, "merito": 2867, "señala": 2868, "generico": 2869, "opt": 2870, "profesional": 2871, "solitarias": 2872, "mayoria": 2873, "sup": 2874, "n": 2875, "disimulo": 2876, "fieles": 2877, "vid": 2878, "ceniciento": 2879, "comprendida": 2880, "gira": 2881, "articulacion": 2882, "gracioso": 2883, "platica": 2884, "entro": 2885, "dije": 2886, "cesar": 2887, "fuere": 2888, "flaco": 2889, "barras": 2890, "encuentro": 2891, "acaso": 2892, "vuelto": 2893, "dureza": 2894, "fuente": 2895, "cruel": 2896, "sitios": 2897, "latin": 2898, "espera": 2899, "ignorante": 2900, "entero": 2901, "guardia": 2902, "propenso": 2903, "filipinas": 2904, "hues": 2905, "constr": 2906, "comercial": 2907, "nervioso": 2908, "inmediato": 2909, "sueldo": 2910, "preferencia": 2911, "laterales": 2912, "radicales": 2913, "suspension": 2914, "procurar": 2915, "patria": 2916, "diga": 2917, "esperando": 2918, "altas": 2919, "amparo": 2920, "continua": 2921, "matas": 2922, "sentado": 2923, "gusta": 2924, "diente": 2925, "argumento": 2926, "altar": 2927, "mezclar": 2928, "puertos": 2929, "ceremonia": 2930, "escasa": 2931, "zoraida": 2932, "remo": 2933, "musculos": 2934, "pasto": 2935, "paladar": 2936, "ocupar": 2937, "relieve": 2938, "separacion": 2939, "actor": 2940, "convertir": 2941, "ajo": 2942, "nucleo": 2943, "coleccion": 2944, "uniforme": 2945, "masculino": 2946, "sanson": 2947, "pensaba": 2948, "hazañas": 2949, "salga": 2950, "varon": 2951, "jumento": 2952, "necio": 2953, "perlas": 2954, "satisfacer": 2955, "afirmar": 2956, "oye": 2957, "torcer": 2958, "cebolla": 2959, "ramos": 2960, "limpia": 2961, "plazo": 2962, "alcance": 2963, "virtudes": 2964, "comunicar": 2965, "conoce": 2966, "dispuesta": 2967, "apetito": 2968, "espeso": 2969, "rosa": 2970, "asombro": 2971, "anchura": 2972, "adornado": 2973, "guarnicion": 2974, "arroz": 2975, "neg": 2976, "bioquim": 2977, "destina": 2978, "fila": 2979, "chocolate": 2980, "implica": 2981, "relleno": 2982, "comprendido": 2983, "triangular": 2984, "anteriores": 2985, "acaba": 2986, "albarda": 2987, "doncellas": 2988, "llevo": 2989, "oraciones": 2990, "dama": 2991, "mejorar": 2992, "armar": 2993, "trecho": 2994, "señoras": 2995, "acompañar": 2996, "ceremonias": 2997, "venian": 2998, "molido": 2999, "tomado": 3000, "polo": 3001, "imposible": 3002, "compra": 3003, "piensa": 3004, "cortos": 3005, "añade": 3006, "dada": 3007, "mate": 3008, "llorar": 3009, "plazas": 3010, "españoles": 3011, "rentas": 3012, "vaina": 3013, "alambre": 3014, "burg": 3015, "aro": 3016, "finca": 3017, "rectangular": 3018, "meridional": 3019, "manifestacion": 3020, "recinto": 3021, "componentes": 3022, "deporte": 3023, "carpintero": 3024, "redondas": 3025, "constante": 3026, "carruaje": 3027, "acabo": 3028, "licenciado": 3029, "excelencia": 3030, "habra": 3031, "distrito": 3032, "cabellos": 3033, "ligereza": 3034, "ruin": 3035, "aliento": 3036, "maña": 3037, "señalado": 3038, "admite": 3039, "profundidad": 3040, "suficiente": 3041, "pareja": 3042, "picante": 3043, "tropical": 3044, "lobulos": 3045, "obstaculo": 3046, "canela": 3047, "peculiar": 3048, "molinos": 3049, "tienes": 3050, "confuso": 3051, "hago": 3052, "sabio": 3053, "heridas": 3054, "rodillas": 3055, "castellano": 3056, "cintas": 3057, "pierde": 3058, "presteza": 3059, "reparo": 3060, "cometido": 3061, "pieles": 3062, "callar": 3063, "estudiante": 3064, "salamanca": 3065, "lisa": 3066, "torre": 3067, "pecado": 3068, "sello": 3069, "bajos": 3070, "compostura": 3071, "afectos": 3072, "triunfo": 3073, "mezclado": 3074, "radical": 3075, "provision": 3076, "girar": 3077, "separa": 3078, "fluido": 3079, "economico": 3080, "colocada": 3081, "poblaciones": 3082, "gramatical": 3083, "seccion": 3084, "sostiene": 3085, "pasaba": 3086, "sucedido": 3087, "entiende": 3088, "olla": 3089, "llamaba": 3090, "priesa": 3091, "corral": 3092, "gordo": 3093, "tejado": 3094, "bronce": 3095, "privilegio": 3096, "navegar": 3097, "presentes": 3098, "vias": 3099, "concede": 3100, "sales": 3101, "pruebas": 3102, "conceder": 3103, "guitarra": 3104, "extraño": 3105, "herencia": 3106, "hoyo": 3107, "manejar": 3108, "aptitud": 3109, 